Repository: moxuan1121/OpenMinis
Catalog: src/ios/Localizable.xcstrings
Source language: en
Languages: de, es, fil, fr, hr, id, ja, ko, ms, pl, pt_br, ro, ru, th, tr, zh_hans, zh_hant

source: “%1$@” (%2$@) will be permanently deleted from this folder. There is no trash to recover it from, and any data only in this backup will be lost. This cannot be undone.
de: „%1$@“ (%2$@) wird dauerhaft aus diesem Ordner gelöscht. Es gibt keinen Papierkorb zur Wiederherstellung, und alle Daten, die nur in dieser Sicherung liegen, gehen verloren. Dies kann nicht rückgängig gemacht werden.
es: “%1$@” (%2$@) se eliminará permanentemente de esta carpeta. No hay papelera desde la que recuperarlo y se perderán los datos que solo estén en esta copia. Esta acción no se puede deshacer.
fil: Permanenteng tatanggalin ang “%1$@” (%2$@) sa folder na ito. Walang trash na pagkukunan nito, at mawawala ang anumang datos na nasa backup na ito lang. Hindi na ito maibabalik.
fr: « %1$@ » (%2$@) sera définitivement supprimé de ce dossier. Aucune corbeille ne permet de le récupérer, et toutes les données présentes uniquement dans cette sauvegarde seront perdues. Cette action est irréversible.
hr: “%1$@” (%2$@) bit će trajno obrisano iz ove mape. Nema smeća iz kojeg bi se moglo vratiti, a svi podaci koji postoje samo u ovoj sigurnosnoj kopiji bit će izgubljeni. Ovo se ne može poništiti.
id: “%1$@” (%2$@) akan dihapus permanen dari folder ini. Tidak ada tempat sampah untuk memulihkannya, dan data yang hanya ada di cadangan ini akan hilang. Tindakan ini tidak dapat dibatalkan.
ja: 「%1$@」（%2$@）はこのフォルダから完全に削除されます。復元できるゴミ箱はなく、このバックアップにしかないデータは失われます。この操作は取り消せません。
ko: "%1$@"(%2$@)이(가) 이 폴더에서 완전히 삭제됩니다. 복구할 수 있는 휴지통이 없으며, 이 백업에만 있는 데이터는 손실됩니다. 이 작업은 취소할 수 없습니다.
ms: “%1$@” (%2$@) akan dipadam secara kekal dari folder ini. Tiada tong sampah untuk memulihkannya, dan sebarang data yang hanya ada dalam sandaran ini akan hilang. Ini tidak boleh dibatalkan.
pl: „%1$@” (%2$@) zostanie trwale usunięty z tego folderu. Nie ma kosza, z którego można go odzyskać, a dane obecne tylko w tej kopii przepadną. Tej operacji nie można cofnąć.
pt_br: “%1$@” (%2$@) será excluído definitivamente desta pasta. Não há lixeira para recuperá-lo, e os dados que existirem apenas neste backup serão perdidos. Isso não pode ser desfeito.
ro: „%1$@” (%2$@) va fi șters definitiv din acest dosar. Nu există coș din care să fie recuperat, iar datele aflate doar în această copie se vor pierde. Acțiunea nu poate fi anulată.
ru: «%1$@» (%2$@) будет безвозвратно удалён из этой папки. Корзины для восстановления нет, и все данные, имеющиеся только в этой копии, будут потеряны. Это действие нельзя отменить.
th: “%1$@” (%2$@) จะถูกลบอย่างถาวรจากโฟลเดอร์นี้ ไม่มีถังขยะให้กู้คืน และข้อมูลที่มีอยู่เฉพาะในข้อมูลสำรองนี้จะสูญหาย การกระทำนี้ย้อนกลับไม่ได้
tr: “%1$@” (%2$@) bu klasörden kalıcı olarak silinecek. Kurtarılabileceği bir çöp kutusu yoktur ve yalnızca bu yedekte bulunan veriler kaybolur. Bu işlem geri alınamaz.
zh_hans: “%1$@”（%2$@）将从此文件夹中永久删除。没有回收站可供恢复，仅存在于此备份中的数据将会丢失。此操作无法撤销。
zh_hant: 「%1$@」（%2$@）將從此檔案夾中永久刪除。沒有垃圾桶可供復原，僅存在於此備份中的資料將會遺失。此操作無法復原。

source: “%1$@” (%2$@) will be permanently deleted from this server. There is no trash to recover it from, and any data only in this backup will be lost. This cannot be undone.
de: „%1$@“ (%2$@) wird dauerhaft von diesem Server gelöscht. Es gibt keinen Papierkorb zur Wiederherstellung, und alle Daten, die nur in dieser Sicherung liegen, gehen verloren. Dies kann nicht rückgängig gemacht werden.
es: “%1$@” (%2$@) se eliminará permanentemente de este servidor. No hay papelera desde la que recuperarlo y se perderán los datos que solo estén en esta copia. Esta acción no se puede deshacer.
fil: Permanenteng tatanggalin ang “%1$@” (%2$@) sa server na ito. Walang trash na pagkukunan nito, at mawawala ang anumang datos na nasa backup na ito lang. Hindi na ito maibabalik.
fr: « %1$@ » (%2$@) sera définitivement supprimé de ce serveur. Aucune corbeille ne permet de le récupérer, et toutes les données présentes uniquement dans cette sauvegarde seront perdues. Cette action est irréversible.
hr: “%1$@” (%2$@) bit će trajno obrisano s ovog poslužitelja. Nema smeća iz kojeg bi se moglo vratiti, a svi podaci koji postoje samo u ovoj sigurnosnoj kopiji bit će izgubljeni. Ovo se ne može poništiti.
id: “%1$@” (%2$@) akan dihapus permanen dari server ini. Tidak ada tempat sampah untuk memulihkannya, dan data yang hanya ada di cadangan ini akan hilang. Tindakan ini tidak dapat dibatalkan.
ja: 「%1$@」（%2$@）はこのサーバから完全に削除されます。復元できるゴミ箱はなく、このバックアップにしかないデータは失われます。この操作は取り消せません。
ko: "%1$@"(%2$@)이(가) 이 서버에서 완전히 삭제됩니다. 복구할 수 있는 휴지통이 없으며, 이 백업에만 있는 데이터는 손실됩니다. 이 작업은 취소할 수 없습니다.
ms: “%1$@” (%2$@) akan dipadam secara kekal dari server ini. Tiada tong sampah untuk memulihkannya, dan sebarang data yang hanya ada dalam sandaran ini akan hilang. Ini tidak boleh dibatalkan.
pl: „%1$@” (%2$@) zostanie trwale usunięty z tego serwera. Nie ma kosza, z którego można go odzyskać, a dane obecne tylko w tej kopii przepadną. Tej operacji nie można cofnąć.
pt_br: “%1$@” (%2$@) será excluído definitivamente deste servidor. Não há lixeira para recuperá-lo, e os dados que existirem apenas neste backup serão perdidos. Isso não pode ser desfeito.
ro: „%1$@” (%2$@) va fi șters definitiv de pe acest server. Nu există coș din care să fie recuperat, iar datele aflate doar în această copie se vor pierde. Acțiunea nu poate fi anulată.
ru: «%1$@» (%2$@) будет безвозвратно удалён с этого сервера. Корзины для восстановления нет, и все данные, имеющиеся только в этой копии, будут потеряны. Это действие нельзя отменить.
th: “%1$@” (%2$@) จะถูกลบอย่างถาวรจากเซิร์ฟเวอร์นี้ ไม่มีถังขยะให้กู้คืน และข้อมูลที่มีอยู่เฉพาะในข้อมูลสำรองนี้จะสูญหาย การกระทำนี้ย้อนกลับไม่ได้
tr: “%1$@” (%2$@) bu sunucudan kalıcı olarak silinecek. Kurtarılabileceği bir çöp kutusu yoktur ve yalnızca bu yedekte bulunan veriler kaybolur. Bu işlem geri alınamaz.
zh_hans: “%1$@”（%2$@）将从此服务器上永久删除。没有回收站可供恢复，仅存在于此备份中的数据将会丢失。此操作无法撤销。
zh_hant: 「%1$@」（%2$@）將從此伺服器上永久刪除。沒有垃圾桶可供復原，僅存在於此備份中的資料將會遺失。此操作無法復原。

source: “%1$@” is %2$@. It will be downloaded to this iPhone before restoring.
de: „%1$@“ ist %2$@. Die Datei wird vor dem Wiederherstellen auf dieses iPhone geladen.
es: “%1$@” ocupa %2$@. Se descargará a este iPhone antes de restaurar.
fil: Ang “%1$@” ay %2$@. Ida-download ito sa iPhone na ito bago i-restore.
fr: « %1$@ » fait %2$@. Le fichier sera téléchargé sur cet iPhone avant la restauration.
hr: “%1$@” ima %2$@. Bit će preuzeto na ovaj iPhone prije vraćanja.
id: “%1$@” berukuran %2$@. File akan diunduh ke iPhone ini sebelum dipulihkan.
ja: 「%1$@」のサイズは %2$@ です。復元する前にこの iPhone にダウンロードします。
ko: "%1$@"의 크기는 %2$@입니다. 복원하기 전에 이 iPhone으로 다운로드합니다.
ms: “%1$@” bersaiz %2$@. Ia akan dimuat turun ke iPhone ini sebelum dipulihkan.
pl: „%1$@” ma rozmiar %2$@. Zostanie pobrany na tego iPhone'a przed przywróceniem.
pt_br: “%1$@” tem %2$@. Ele será baixado para este iPhone antes da restauração.
ro: „%1$@” are %2$@. Va fi descărcat pe acest iPhone înainte de restaurare.
ru: «%1$@» — %2$@. Файл будет загружен на этот iPhone перед восстановлением.
th: “%1$@” มีขนาด %2$@ จะถูกดาวน์โหลดมายัง iPhone นี้ก่อนกู้คืน
tr: “%1$@” boyutu %2$@. Geri yüklemeden önce bu iPhone'a indirilecek.
zh_hans: “%1$@”大小为 %2$@。恢复前需先下载到本机。
zh_hant: 「%1$@」大小為 %2$@。復原前需先下載到本機。

source: “%@” will be permanently deleted from this server. This cannot be undone.
de: „%@“ wird dauerhaft von diesem Server gelöscht. Dies kann nicht rückgängig gemacht werden.
es: “%@” se eliminará permanentemente de este servidor. Esta acción no se puede deshacer.
fil: Permanenteng tatanggalin ang “%@” sa server na ito. Hindi na ito maibabalik.
fr: « %@ » sera définitivement supprimé de ce serveur. Cette action est irréversible.
hr: “%@” bit će trajno obrisano s ovog poslužitelja. Ovo se ne može poništiti.
id: “%@” akan dihapus permanen dari server ini. Tindakan ini tidak dapat dibatalkan.
ja: 「%@」はこのサーバから完全に削除されます。この操作は元に戻せません。
ko: '%@'이(가) 이 서버에서 완전히 삭제됩니다. 이 작업은 되돌릴 수 없습니다.
ms: “%@” akan dipadam secara kekal dari server ini. Ini tidak boleh dibatalkan.
pl: „%@” zostanie trwale usunięty z tego serwera. Tej operacji nie można cofnąć.
pt_br: “%@” será excluído definitivamente deste servidor. Isso não pode ser desfeito.
ro: „%@” va fi șters definitiv de pe acest server. Acțiunea nu poate fi anulată.
ru: «%@» будет безвозвратно удалён с этого сервера. Это действие нельзя отменить.
th: “%@” จะถูกลบอย่างถาวรจากเซิร์ฟเวอร์นี้ การกระทำนี้ย้อนกลับไม่ได้
tr: “%@” bu sunucudan kalıcı olarak silinecek. Bu işlem geri alınamaz.
zh_hans: 「%@」将从此服务器永久删除，此操作不可撤销。
zh_hant: 「%@」將從此伺服器永久刪除，此操作無法復原。

source: “Delete Record Only” removes this entry and leaves the backup files on your destinations. “Delete Record and Files” also deletes the package from each destination — that cannot be undone.
de: „Nur Datensatz löschen“ entfernt diesen Eintrag und belässt die Sicherungsdateien an deinen Zielen. „Datensatz und Dateien löschen“ löscht zusätzlich das Paket an jedem Ziel — das kann nicht rückgängig gemacht werden.
es: “Eliminar solo el registro” quita esta entrada y deja los archivos de copia en tus destinos. “Eliminar el registro y los archivos” borra además el paquete de cada destino, y eso no se puede deshacer.
fil: Inaalis ng “Tanggalin ang Record Lang” ang entry na ito at iniiwan ang mga backup file sa mga destinasyon mo. Tinatanggal din ng “Tanggalin ang Record at mga File” ang package sa bawat destinasyon — hindi na iyon maibabalik.
fr: « Supprimer l'entrée seulement » retire cette entrée et laisse les fichiers de sauvegarde sur vos destinations. « Supprimer l'entrée et les fichiers » supprime aussi le paquet de chaque destination — cette action est irréversible.
hr: “Obriši samo zapis” uklanja ovaj unos i ostavlja datoteke sigurnosne kopije na vašim odredištima. “Obriši zapis i datoteke” usto briše paket sa svakog odredišta — to se ne može poništiti.
id: “Hapus Catatan Saja” menghapus entri ini dan membiarkan file cadangan di tujuan Anda. “Hapus Catatan dan File” juga menghapus paketnya dari tiap tujuan — dan itu tidak dapat dibatalkan.
ja: 「記録のみ削除」はこの項目を削除し、保存先のバックアップファイルは残します。「記録とファイルを削除」は各保存先のパッケージも削除します。この操作は元に戻せません。
ko: '기록만 삭제'는 이 항목을 삭제하고 대상의 백업 파일은 남겨 둡니다. '기록 및 파일 삭제'는 각 대상의 패키지도 삭제하며, 이 작업은 되돌릴 수 없습니다.
ms: “Padam Rekod Sahaja” membuang entri ini dan mengekalkan file sandaran di destinasi anda. “Padam Rekod dan File” turut memadam pakejnya dari setiap destinasi — dan itu tidak boleh dibatalkan.
pl: „Usuń tylko rekord” kasuje ten wpis i pozostawia pliki kopii w miejscach docelowych. „Usuń rekord i pliki” usuwa też pakiet z każdego miejsca docelowego — tego nie można cofnąć.
pt_br: “Excluir só o registro” apaga esta entrada e deixa os arquivos nos seus destinos. “Excluir o registro e os arquivos” também apaga o pacote de cada destino — e isso não dá para desfazer.
ro: „Șterge doar înregistrarea” elimină această intrare și lasă fișierele la destinațiile tale. „Șterge înregistrarea și fișierele” șterge pachetul și de la fiecare destinație — asta nu poate fi anulat.
ru: «Удалить только запись» убирает эту запись и оставляет файлы копий в ваших назначениях. «Удалить запись и файлы» также удаляет пакет из каждого назначения — это нельзя отменить.
th: “ลบเฉพาะระเบียน” จะนำรายการนี้ออกและเก็บไฟล์ข้อมูลสำรองไว้ที่ปลายทางของคุณ ส่วน “ลบระเบียนและไฟล์” จะลบแพ็กเกจจากทุกปลายทางด้วย — การกระทำนั้นย้อนกลับไม่ได้
tr: “Yalnızca Kaydı Sil”, bu girdiyi kaldırır ve yedek dosyalarını hedeflerinizde bırakır. “Kaydı ve Dosyaları Sil” ise paketi her hedeften de siler — bu geri alınamaz.
zh_hans: 「仅删除记录」只移除此条目，备份文件仍保留在目的地。「删除记录和文件」还会从每个目的地删除备份包——此操作不可撤销。
zh_hant: 「僅刪除記錄」只移除此項目，備份檔案仍保留在目的地。「刪除記錄和檔案」還會從每個目的地刪除備份包——此操作無法復原。

source: … %lld chars …
de: … %lld Zeichen …
es: … %lld caracteres …
fil: … %lld karakter …
fr: … %lld caractères …
hr: … znakova: %lld …
id: … %lld karakter …
ja: … %lld 文字 …
ko: … %lld자 …
ms: … %lld aksara …
pl: … %lld znaków …
pt_br: … %lld caracteres …
ro: … %lld caractere …
ru: … %lld симв. …
th: … %lld อักขระ …
tr: … %lld karakter …
zh_hans: … %lld 字 …
zh_hant: … %lld 字 …

source: · Migration backlog
de: · Migrationsrückstand
es: · Pendientes de migración
fil: · Backlog ng migration
fr: · File d'attente de migration
hr: · Zaostatak migracije
id: · Antrean migrasi
ja: · マイグレーション残件
ko: · 마이그레이션 대기열
ms: · Baki migrasi
pl: · Zaległości migracji
pt_br: · Fila de migração
ro: · Restanțe de migrare
ru: · Очередь миграции
th: · งานย้ายข้อมูลค้าง
tr: · Taşıma birikimi
zh_hans: · 迁移待推
zh_hant: · 待移轉項目

source: · New writes
de: · Neue Schreibvorgänge
es: · Escrituras nuevas
fil: · Bagong sulat
fr: · Nouvelles écritures
hr: · Novi zapisi
id: · Penulisan baru
ja: · 新しい書き込み
ko: · 새 쓰기
ms: · Penulisan baharu
pl: · Nowe zapisy
pt_br: · Novas gravações
ro: · Scrieri noi
ru: · Новые записи
th: · การเขียนใหม่
tr: · Yeni yazmalar
zh_hans: · 新写入
zh_hant: · 新寫入

source: “*” matches any characters. Matching ignores case and treats “.” and “-” as the same character.
de: „*“ steht für beliebige Zeichen. Die Übereinstimmung ignoriert Groß-/Kleinschreibung und behandelt „.“ und „-“ als dasselbe Zeichen.
es: «*» coincide con cualquier carácter. La coincidencia no distingue mayúsculas de minúsculas y trata «.» y «-» como el mismo carácter.
fil: Tumutugma ang “*” sa kahit anong karakter. Hindi ito sensitibo sa laki ng letra at pareho ang turing sa “.” at “-”.
fr: « * » correspond à n'importe quels caractères. La correspondance ignore la casse et traite « . » et « - » comme le même caractère.
hr: “*” odgovara bilo kojim znakovima. Podudaranje zanemaruje velika i mala slova te “.” i “-” tretira kao isti znak.
id: “*” cocok dengan karakter apa pun. Pencocokan mengabaikan huruf besar/kecil dan menganggap “.” dan “-” sebagai karakter yang sama.
ja: 「*」は任意の文字に一致します。大文字と小文字は区別せず、「.」と「-」は同じ文字として扱われます。
ko: '*'는 모든 문자와 일치합니다. 대소문자는 구분하지 않으며 '.'과 '-'는 같은 문자로 취급됩니다.
ms: “*” sepadan dengan mana-mana aksara. Padanan mengabaikan huruf besar/kecil dan menganggap “.” dan “-” sebagai aksara sama.
pl: „*” pasuje do dowolnych znaków. Dopasowanie ignoruje wielkość liter i traktuje „.” oraz „-” jako ten sam znak.
pt_br: “*” corresponde a quaisquer caracteres. A correspondência ignora maiúsculas e trata “.” e “-” como o mesmo caractere.
ro: „*” se potrivește cu orice caractere. Potrivirea ignoră majusculele și tratează „.” și „-” ca același caracter.
ru: «*» соответствует любым символам. При сопоставлении регистр не учитывается, а «.» и «-» считаются одним символом.
th: “*” ตรงกับอักขระใดก็ได้ การจับคู่ไม่สนใจตัวพิมพ์ใหญ่เล็ก และถือว่า “.” กับ “-” เป็นอักขระเดียวกัน
tr: “*” herhangi bir karakterle eşleşir. Eşleştirme büyük/küçük harfe duyarsızdır ve “.” ile “-” aynı sayılır.
zh_hans: “*”匹配任意字符。匹配时忽略大小写，且将“.”与“-”视为同一字符。
zh_hant: 「*」可比對任何字元。比對時不分大小寫，且「.」與「-」視為相同字元。

source: “%@” already exists
de: „%@“ existiert bereits
es: «%@» ya existe
fil: Umiiral na ang “%@”
fr: « %@ » existe déjà
hr: “%@” već postoji
id: “%@” sudah ada
ja: 「%@」はすでに存在します
ko: '%@'이(가) 이미 존재합니다
ms: “%@” sudah wujud
pl: „%@” już istnieje
pt_br: “%@” já existe
ro: „%@” există deja
ru: «%@» уже существует
th: “%@” มีอยู่แล้ว
tr: “%@” zaten var
zh_hans: “%@”已存在
zh_hant: 「%@」已存在

# "%@" already has a value. Replace it with "%@"?
source: "%1$@" already has a value. Replace it with "%2$@"?
de: „%1$@“ hat bereits einen Wert. Durch „%2$@“ ersetzen?
es: "%@" ya tiene un valor. ¿Reemplazarlo con "%@"?
fil: May halaga na ang "%@". Palitan ito ng "%@"?
fr: « %1$@ » a déjà une valeur. La remplacer par « %2$@ » ?
hr: "%1$@" već ima vrijednost. Zamijeniti je s "%2$@"?
id: "%@" sudah memiliki nilai. Ganti dengan "%@"?
ja: 「%1$@」にはすでに値があります。「%2$@」で置き換えますか？
ko: “%1$@”에 이미 값이 있습니다. “%2$@”(으)로 바꾸시겠습니까?
ms: "%@" sudah mempunyai nilai. Ganti dengan "%@"?
pl: "%@" ma już wartość. Zastąpić ją przez: "%@"?
pt_br: "%@" já tem um valor. Substituir por "%@"?
ro: "%@" are deja o valoare. O înlocuiești cu: "%@"?
ru: "%1$@" уже имеет значение. Заменить его на "%2$@"?
th: "%@" มีค่าอยู่แล้ว แทนที่ด้วย "%@" หรือไม่
tr: "%@" için zaten bir değer var. Şununla değiştirilsin mi: "%@"?
zh_hans: “%1$@” 已有值。是否替换为 “%2$@”？
zh_hant: 「%1$@」已有值。是否替換為「%2$@」？

source: "%@" has been copied to your sessions. You can find it in the main session list.
de: „%@“ wurde in Ihre Sitzungen kopiert. Sie finden es in der Hauptsitzungsliste.
es: "%@" se copió a tus sesiones. Puedes encontrarlo en la lista principal de sesiones.
fil: Nakopya ang "%@" sa iyong mga session. Makikita mo ito sa pangunahing listahan ng session.
fr: « %@ » a été copié vers vos sessions. Vous le trouverez dans la liste des sessions.
hr: "%@" je kopirano u vaše sesije. Možete ga pronaći na glavnom popisu sesija.
id: "%@" telah disalin ke sesi Anda. Anda dapat menemukannya di daftar sesi utama.
ja: 「%@」がセッションにコピーされました。メインのセッション一覧で確認できます。
ko: “%@”이(가) 세션에 복사되었습니다. 메인 세션 목록에서 확인할 수 있습니다.
ms: "%@" telah disalin ke sesi anda. Anda boleh menjumpainya dalam senarai sesi utama.
pl: "%@" skopiowano do Twoich sesji. Znajdziesz go na głównej liście sesji.
pt_br: "%@" foi copiado para as suas sessões. Você o encontra na lista principal de sessões.
ro: "%@" a fost copiat în sesiunile tale. Îl găsești în lista principală de sesiuni.
ru: "%@" скопирована в ваши сессии. Вы найдёте её в основном списке сессий.
th: คัดลอก "%@" ไปยังเซสชันของคุณแล้ว คุณจะพบได้ในรายการเซสชันหลัก
tr: "%@" oturumlarınıza kopyalandı. Ana oturum listesinde bulabilirsiniz.
zh_hans: “%@” 已复制到您的会话。可以在主会话列表中找到它。
zh_hant: 「%@」已複製到您的工作階段。可以在主工作階段清單中找到它。

source: "%@" is already installed. Update to the latest version?
de: „%@“ ist bereits installiert. Auf die neueste Version aktualisieren?
es: "%@" ya está instalado. ¿Actualizar a la última versión?
fil: Naka-install na ang "%@". I-update sa pinakabagong bersyon?
fr: « %@ » est déjà installé. Mettre à jour vers la dernière version ?
hr: "%@" je već instalirano. Ažurirati na najnoviju verziju?
id: "%@" sudah terpasang. Perbarui ke versi terbaru?
ja: 「%@」はすでにインストールされています。最新バージョンに更新しますか？
ko: “%@”이(가) 이미 설치되어 있습니다. 최신 버전으로 업데이트하시겠습니까?
ms: "%@" sudah dipasang. Kemas kini ke versi terkini?
pl: "%@" jest już zainstalowany. Zaktualizować do najnowszej wersji?
pt_br: "%@" já está instalado. Atualizar para a versão mais recente?
ro: "%@" este deja instalat. Actualizezi la cea mai recentă versiune?
ru: "%@" уже установлено. Обновить до последней версии?
th: ติดตั้ง "%@" แล้ว อัปเดตเป็นเวอร์ชันล่าสุดหรือไม่
tr: "%@" zaten kurulu. En son sürüme güncellensin mi?
zh_hans: “%@” 已安装。是否更新到最新版本？
zh_hant: 「%@」已安裝。是否更新到最新版本？

source: “%@” isn't available right now. Open it once in the Files app, then try again.
de: „%@“ ist derzeit nicht verfügbar. Öffne es einmal in der App „Dateien“ und versuche es dann erneut.
es: «%@» no está disponible en este momento. Ábrelo una vez en la app Archivos y vuelve a intentarlo.
fil: Hindi available ngayon ang “%@”. Buksan ito minsan sa Files app, tapos subukan ulit.
fr: « %@ » n'est pas disponible pour le moment. Ouvrez-le une fois dans l'app Fichiers, puis réessayez.
hr: “%@” trenutačno nije dostupno. Otvorite ga jednom u aplikaciji Files, zatim pokušajte ponovno.
id: “%@” tidak tersedia saat ini. Buka sekali di aplikasi Files, lalu coba lagi.
ja: 「%@」は現在利用できません。「ファイル」アプリで一度開いてから再試行してください。
ko: '%@'은(는) 현재 사용할 수 없습니다. 파일 앱에서 한 번 연 다음 다시 시도하십시오.
ms: “%@” tidak tersedia buat masa ini. Buka sekali dalam apl Files, kemudian cuba lagi.
pl: „%@” jest teraz niedostępny. Otwórz go raz w aplikacji Pliki, a potem spróbuj ponownie.
pt_br: “%@” não está disponível agora. Abra-o uma vez no app Arquivos e tente de novo.
ro: „%@” nu este disponibil acum. Deschide-l o dată în aplicația Fișiere, apoi încearcă din nou.
ru: «%@» сейчас недоступен. Откройте его один раз в приложении «Файлы» и повторите.
th: “%@” ไม่พร้อมใช้งานในขณะนี้ เปิดในแอป Files สักครั้ง แล้วลองอีกครั้ง
tr: “%@” şu anda kullanılamıyor. Dosyalar uygulamasında bir kez açıp yeniden deneyin.
zh_hans: “%@”当前不可用。请先在“文件”App 中打开一次，然后重试。
zh_hant: 「%@」目前無法使用。請先在「檔案」App 中開啟一次，然後再試一次。

source: “%@” isn't writable right now. It may need to be reconnected in the Files app.
de: „%@“ ist derzeit nicht beschreibbar. Möglicherweise muss es in der App „Dateien“ neu verbunden werden.
es: «%@» no admite escritura en este momento. Puede que haya que volver a conectarlo en la app Archivos.
fil: Hindi masusulatan ngayon ang “%@”. Maaaring kailangan itong ikonekta ulit sa Files app.
fr: « %@ » n'est pas modifiable pour le moment. Il doit peut-être être reconnecté dans l'app Fichiers.
hr: “%@” trenutačno nije moguće pisati. Možda ga je potrebno ponovno povezati u aplikaciji Files.
id: “%@” tidak dapat ditulis saat ini. Mungkin perlu dihubungkan ulang di aplikasi Files.
ja: 「%@」には現在書き込めません。「ファイル」アプリで再接続が必要な場合があります。
ko: '%@'에는 현재 쓸 수 없습니다. 파일 앱에서 다시 연결해야 할 수 있습니다.
ms: “%@” tidak boleh ditulis buat masa ini. Ia mungkin perlu disambung semula dalam apl Files.
pl: „%@” nie jest teraz zapisywalny. Może wymagać ponownego podłączenia w aplikacji Pliki.
pt_br: Não é possível gravar em “%@” agora. Talvez seja preciso reconectá-lo no app Arquivos.
ro: În „%@” nu se poate scrie acum. Poate fi nevoie să îl reconectezi în aplicația Fișiere.
ru: В «%@» сейчас нельзя записывать. Возможно, его нужно переподключить в приложении «Файлы».
th: “%@” เขียนไม่ได้ในขณะนี้ อาจต้องเชื่อมต่อใหม่ในแอป Files
tr: “%@” şu anda yazılabilir değil. Dosyalar uygulamasında yeniden bağlanması gerekebilir.
zh_hans: “%@”当前不可写入，可能需要在“文件”App 中重新连接。
zh_hant: 「%@」目前無法寫入，可能需要在「檔案」App 中重新連線。

source: "Automatic" uses the system icon which adapts to Dark Mode on iOS 18+.
de: „Automatisch“ verwendet das Systemsymbol, das sich auf iOS 18+ an den Dunkelmodus anpasst.
es: "Automático" usa el icono del sistema, que se adapta al modo oscuro en iOS 18 y posteriores.
fil: Ginagamit ng "Automatic" ang system icon na umaangkop sa Dark Mode sa iOS 18+.
fr: « Automatique » utilise l'icône système qui s'adapte au mode sombre sur iOS 18+.
hr: "Automatski" koristi sustavsku ikonu koja se prilagođava tamnom načinu na iOS-u 18 i novijem.
id: "Otomatis" memakai ikon sistem yang menyesuaikan Mode Gelap di iOS 18+.
ja: 「自動」はシステムアイコンを使用し、iOS 18+でダークモードに対応します。
ko: "자동"은 iOS 18+에서 다크 모드에 맞게 변하는 시스템 아이콘을 사용합니다.
ms: "Automatik" menggunakan ikon sistem yang menyesuaikan Mod Gelap pada iOS 18+.
pl: „Automatycznie” używa ikony systemowej, która dostosowuje się do trybu ciemnego w iOS 18+.
pt_br: "Automático" usa o ícone do sistema, que se adapta ao Modo Escuro no iOS 18 ou posterior.
ro: „Automat” folosește pictograma de sistem, care se adaptează la modul întunecat pe iOS 18+.
ru: «Автоматически» использует системный значок, который адаптируется к тёмному режиму на iOS 18+.
th: "อัตโนมัติ" ใช้ไอคอนระบบที่ปรับตามโหมดมืดบน iOS 18 ขึ้นไป
tr: "Otomatik", iOS 18 ve üzerinde Koyu Mod'a uyum sağlayan sistem simgesini kullanır.
zh_hans: 「自动」使用系统图标，在 iOS 18+ 上自动适配深色模式。
zh_hant: 「自動」使用系統圖標，在 iOS 18+ 上自動適配深色模式。

source: (empty reply)
de: (leere Antwort)
es: (respuesta vacía)
fil: (walang laman na sagot)
fr: (réponse vide)
hr: (prazan odgovor)
id: (balasan kosong)
ja: （空の応答）
ko: (빈 응답)
ms: (balasan kosong)
pl: (pusta odpowiedź)
pt_br: (resposta vazia)
ro: (răspuns gol)
ru: (пустой ответ)
th: (คำตอบว่าง)
tr: (boş yanıt)
zh_hans: （空回复）
zh_hant: （空白回覆）

source: (empty transcription)
de: (leere Transkription)
es: (transcripción vacía)
fil: (walang laman na transcription)
fr: (transcription vide)
hr: (prazna transkripcija)
id: (transkripsi kosong)
ja: （文字起こしが空です）
ko: (받아쓰기 결과 없음)
ms: (transkripsi kosong)
pl: (pusta transkrypcja)
pt_br: (transcrição vazia)
ro: (transcriere goală)
ru: (пустая расшифровка)
th: (การถอดความว่าง)
tr: (boş yazıya dökme)
zh_hans: （空转录）
zh_hant: （轉錄結果為空）

source: %.1f rec/s
de: %.1f Ds./s
fr: %.1f enr./s
hr: %.1f zap/s
id: %.1f rec/dtk
ja: %.1f 件/秒
ko: %.1f건/초
pl: %.1f rek./s
pt_br: %.1f reg/s
ro: %.1f înreg./s
ru: %.1f зап./с
tr: %.1f kayıt/sn
zh_hans: %.1f 条/秒
zh_hant: %.1f 筆/秒
